/* Adobe Plugin Plist Files for Scribble */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TweakEN";
CFBundleDisplayName = "TweakEN";
CFBundleGetInfoHTML = "TweakEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TweakEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TweakEN version 21.1.0EN";
